/* No comment provided by engineer. */
"Icon Hidden" = "Ikona ukryta";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Restore Now" = "Przywróć teraz";

/* No comment provided by engineer. */
"To restore %@ to the menu bar, relaunch it from the Applications folder." = "Aby przywrócić %@ do paska menu, uruchom go ponownie z folderu Aplikacje.";
